<unk>	0
<s>	0
</s>	0
<pad>	0
<start_user>	0
<end_user>	0
<start_agent>	0
<end_agent>	0
<start_img>	0
<end_img>	0
<special_token_0>	0
<special_token_1>	0
<special_token_2>	0
<special_token_3>	0
<special_token_4>	0
<special_token_5>	0
<special_token_6>	0
<special_token_7>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁the	-3.25683
.	-3.33024
,	-3.41294
s	-3.55871
▁to	-3.87398
▁and	-3.9698
▁of	-4.02411
▁a	-4.05537
▁in	-4.24223
’	-4.72622
-	-4.83829
▁for	-4.88843
▁that	-4.96169
▁is	-5.03117
▁on	-5.04174
▁	-5.07321
▁“	-5.21418
▁with	-5.25232
▁The	-5.30779
▁was	-5.31264
▁said	-5.4038
▁at	-5.44139
▁it	-5.47817
▁be	-5.54078
t	-5.54601
▁as	-5.64385
'	-5.66499
ing	-5.67938
▁from	-5.70267
▁have	-5.71272
▁are	-5.71965
▁I	-5.7293
▁by	-5.73996
▁he	-5.74477
ed	-5.75577
▁has	-5.82152
▁will	-5.90725
▁his	-5.92469
:	-5.93304
▁an	-5.99358
d	-6.03126
▁this	-6.03983
▁not	-6.04503
▁their	-6.14443
▁who	-6.16286
▁we	-6.1711
▁they	-6.20647
▁but	-6.24361
,”	-6.26543
▁(	-6.26742
▁"	-6.28134
▁you	-6.30107
▁had	-6.30149
▁or	-6.30205
.”	-6.31564
▁been	-6.36393
▁were	-6.36995
m	-6.36999
▁A	-6.39584
▁more	-6.39923
)	-6.44564
er	-6.4632
▁up	-6.47262
▁about	-6.48159
▁out	-6.48373
▁one	-6.48767
▁can	-6.50449
▁which	-6.50619
▁all	-6.52599
ly	-6.55974
▁would	-6.57286
re	-6.57373
▁also	-6.58729
e	-6.59491
y	-6.62068
▁her	-6.62349
I	-6.63577
▁He	-6.69811
▁people	-6.69827
▁after	-6.70647
▁when	-6.7395
▁first	-6.73968
▁she	-6.75721
▁two	-6.75838
▁our	-6.7617
▁year	-6.76391
▁time	-6.76724
▁over	-6.77483
▁its	-6.82143
▁It	-6.82767
▁so	-6.86121
S	-6.87592
▁In	-6.88108
▁there	-6.89104
▁into	-6.89186
▁than	-6.90499
”	-6.90597
n	-6.91511
a	-6.93525
▁just	-6.95479
▁other	-6.95939
▁what	-6.97132
▁new	-7.00152
▁like	-7.00771
▁last	-7.02422
▁them	-7.03183
▁—	-7.03267
▁do	-7.04231
▁some	-7.05044
▁years	-7.06087
▁Trump	-7.08983
▁get	-7.12007
al	-7.1518
▁no	-7.1601
▁back	-7.16613
▁if	-7.16769
▁could	-7.194
▁him	-7.19571
th	-7.21247
r	-7.21533
ve	-7.21536
▁–	-7.22692
▁my	-7.22994
▁only	-7.24545
▁game	-7.25234
in	-7.25318
▁team	-7.26355
▁S	-7.26638
▁three	-7.26717
We	-7.26993
▁your	-7.27115
▁But	-7.27424
?	-7.28138
▁against	-7.29851
▁before	-7.31407
▁now	-7.32988
▁because	-7.34586
▁make	-7.35164
▁being	-7.35959
▁We	-7.36515
▁where	-7.36842
ers	-7.38229
▁through	-7.39831
,"	-7.39869
▁well	-7.39998
▁work	-7.40167
o	-7.41065
▁made	-7.41066
es	-7.41883
/	-7.42542
▁how	-7.42718
▁U	-7.44019
▁me	-7.45044
;	-7.45169
▁most	-7.45277
▁season	-7.45331
▁off	-7.46849
▁going	-7.47001
▁any	-7.47122
▁many	-7.47988
▁while	-7.48011
The	-7.48911
▁home	-7.48994
▁way	-7.49125
▁good	-7.49734
▁those	-7.502
▁down	-7.5023
."	-7.50351
▁state	-7.50427
en	-7.53103
▁us	-7.53738
▁government	-7.54097
▁take	-7.55193
▁Mr	-7.55226
▁This	-7.55443
▁p	-7.5548
▁day	-7.55489
▁week	-7.56144
▁second	-7.57143
ll	-7.57893
▁go	-7.58087
▁very	-7.58644
▁should	-7.58829
▁says	-7.60677
▁think	-7.62697
on	-7.62979
i	-7.63178
It	-7.63412
▁per	-7.63984
▁during	-7.64782
▁see	-7.64823
▁since	-7.65464
▁B	-7.65789
▁even	-7.66391
▁such	-7.67086
▁under	-7.67087
▁10	-7.67655
▁then	-7.67861
▁E	-7.67968
▁need	-7.67986
com	-7.68017
▁P	-7.68628
▁-	-7.68716
▁next	-7.69049
▁four	-7.69068
▁part	-7.69476
▁much	-7.69503
A	-7.69866
▁She	-7.70287
▁play	-7.7081
▁know	-7.71392
▁don	-7.718
▁want	-7.719
▁State	-7.72051
▁still	-7.72727
▁did	-7.72761
▁around	-7.73446
▁re	-7.73525
▁M	-7.74025
▁help	-7.744
▁police	-7.74777
▁right	-7.75732
▁country	-7.76358
▁these	-7.76589
▁including	-7.76664
▁told	-7.76962
▁2016	-7.77026
or	-7.77299
man	-7.7744
▁both	-7.77822
▁D	-7.77912
▁between	-7.77935
▁win	-7.78573
▁They	-7.78594
▁1	-7.79081
▁‘	-7.79746
▁percent	-7.79779
C	-7.79908
▁C	-7.80461
▁New	-7.80608
k	-7.81234
▁million	-7.81383
▁come	-7.81659
year	-7.81792
▁really	-7.82178
▁And	-7.82348
▁public	-7.82423
▁may	-7.83314
▁Clinton	-7.83375
▁school	-7.83504
▁students	-7.83715
c	-7.83857
▁place	-7.85022
▁end	-7.85154
▁world	-7.85512
▁night	-7.86169
▁say	-7.86758
▁election	-7.87024
▁here	-7.8741
▁long	-7.88023
▁got	-7.88387
▁set	-7.88788
▁man	-7.89259
"	-7.89649
▁high	-7.89693
▁For	-7.89813
▁support	-7.90084
▁lot	-7.90284
▁T	-7.90912
▁O	-7.91756
ic	-7.91853
▁city	-7.91981
▁N	-7.93282
▁best	-7.93727
▁five	-7.93732
▁K	-7.93771
▁2	-7.93781
▁local	-7.94004
B	-7.94005
▁put	-7.94135
ar	-7.94283
▁family	-7.94516
T	-7.95379
▁life	-7.95379
le	-7.95454
▁another	-7.95478
▁campaign	-7.95623
old	-7.96142
▁own	-7.96185
▁company	-7.96238
l	-7.96548
an	-7.96693
▁found	-7.9755
▁un	-7.98106
▁left	-7.98917
▁business	-7.98944
p	-7.99243
▁same	-7.9947
▁group	-7.99589
▁community	-7.99932
▁County	-8.01896
▁R	-8.01922
▁G	-8.03286
▁Saturday	-8.03364
▁That	-8.03409
▁information	-8.03518
▁use	-8.04104
▁great	-8.04205
▁As	-8.04262
g	-8.04551
to	-8.04913
▁won	-8.05433
▁Friday	-8.05591
▁There	-8.05811
▁came	-8.06144
▁show	-8.06364
▁every	-8.06436
▁St	-8.06579
N	-8.07123
▁former	-8.08582
▁each	-8.08712
▁top	-8.08973
▁run	-8.09327
▁Tuesday	-8.10169
▁third	-8.10904
▁children	-8.11015
▁too	-8.11234
▁November	-8.11382
▁20	-8.11462
▁took	-8.11534
▁number	-8.11655
▁F	-8.11843
D	-8.11877
▁11	-8.11896
▁If	-8.11903
▁past	-8.12039
P	-8.12082
▁3	-8.12116
G	-8.12139
b	-8.12183
▁better	-8.13043
▁added	-8.13127
▁area	-8.14038
▁half	-8.14129
h	-8.14706
▁No	-8.15073
▁de	-8.15099
),	-8.15313
▁president	-8.15587
able	-8.15751
▁women	-8.1582
▁President	-8.1643
▁early	-8.16558
am	-8.16714
ion	-8.16892
▁points	-8.16922
▁5	-8.17266
▁few	-8.17287
▁report	-8.17338
▁away	-8.17822
▁things	-8.1784
u	-8.18185
▁cent	-8.18541
▁4	-8.18585
▁never	-8.18631
K	-8.19034
▁City	-8.19578
▁start	-8.19649
▁used	-8.19767
▁big	-8.19776
F	-8.19789
▁7	-8.19934
▁didn	-8.19976
▁find	-8.20204
▁United	-8.2053
▁lead	-8.20537
▁according	-8.2147
▁members	-8.21498
▁days	-8.2159
M	-8.22016
▁12	-8.22261
▁called	-8.22328
el	-8.22434
▁money	-8.22588
▁six	-8.22644
▁So	-8.22838
▁across	-8.22897
▁open	-8.23012
▁8	-8.23238
▁something	-8.23395
▁Monday	-8.23724
▁Nov	-8.23974
▁market	-8.23985
▁19	-8.24424
ation	-8.24465
▁You	-8.2477
▁court	-8.24869
▁event	-8.25204
ity	-8.25283
ton	-8.25363
▁On	-8.2541
il	-8.2563
▁different	-8.25636
▁look	-8.25959
▁North	-8.26369
▁always	-8.26438
▁working	-8.26511
▁went	-8.27319
▁change	-8.27585
▁little	-8.27626
▁final	-8.27964
▁Wednesday	-8.28052
▁might	-8.28096
▁case	-8.28277
▁goal	-8.28471
▁vote	-8.28813
▁without	-8.29491
E	-8.29537
▁month	-8.29537
▁South	-8.29648
▁Sunday	-8.30195
▁October	-8.3032
▁able	-8.30406
▁Thursday	-8.30646
▁6	-8.30652
▁University	-8.30767
▁H	-8.30794
▁To	-8.30994
▁games	-8.31636
▁free	-8.31698
▁car	-8.31774
▁side	-8.31776
▁until	-8.31872
son	-8.32039
▁head	-8.3231
▁L	-8.32577
ment	-8.32646
▁again	-8.3307
ne	-8.33173
▁point	-8.33476
▁give	-8.33644
2	-8.33939
it	-8.34045
▁water	-8.34276
▁service	-8.34491
▁far	-8.34747
▁already	-8.34778
▁W	-8.35115
ri	-8.35203
▁months	-8.35281
▁making	-8.35391
co	-8.35405
ur	-8.35589
▁forward	-8.35751
▁political	-8.35962
▁ago	-8.36148
▁line	-8.36183
▁must	-8.36568
up	-8.36634
▁law	-8.37094
▁US	-8.3729
▁hard	-8.37636
▁players	-8.37694
▁health	-8.37859
▁later	-8.37861
▁yards	-8.38318
▁At	-8.38386
▁system	-8.38564
▁keep	-8.3902
▁full	-8.39092
▁party	-8.39227
▁important	-8.39369
W	-8.39557
ch	-8.39736
▁media	-8.39773
the	-8.40099
▁Re	-8.4015
▁When	-8.40766
us	-8.40906
▁future	-8.41056
ce	-8.41159
▁office	-8.41386
▁held	-8.42203
▁having	-8.43062
w	-8.43104
▁today	-8.43308
▁National	-8.43409
▁American	-8.43514
▁does	-8.4356
▁15	-8.43794
▁development	-8.44136
na	-8.44547
▁call	-8.44823
ra	-8.45164
▁several	-8.45206
▁Co	-8.45284
▁coach	-8.45607
▁West	-8.46015
▁project	-8.461
▁close	-8.46438
▁together	-8.4648
1	-8.46652
▁started	-8.47156
▁men	-8.47187
ist	-8.47263
▁pay	-8.47411
▁process	-8.47463
▁ball	-8.47497
ry	-8.47667
ley	-8.47704
is	-8.47779
▁minutes	-8.47798
▁decision	-8.48296
▁feel	-8.48524
▁taken	-8.48641
▁services	-8.48694
▁Police	-8.48737
▁experience	-8.48868
▁become	-8.49045
▁Oct	-8.49062
▁program	-8.49172
▁De	-8.49222
▁among	-8.49416
▁power	-8.49467
▁job	-8.49879
z	-8.49901
▁national	-8.49922
▁care	-8.50406
▁9	-8.50499
▁deal	-8.50528
▁asked	-8.50625
▁played	-8.50723
la	-8.50795
▁All	-8.50906
▁After	-8.50947
▁young	-8.51012
▁With	-8.5102
▁food	-8.51189
▁continue	-8.51256
H	-8.51306
▁meeting	-8.51361
▁major	-8.51413
▁plan	-8.51606
▁done	-8.51707
st	-8.51761
and	-8.51976
▁J	-8.52098
L	-8.52268
▁School	-8.52516
▁One	-8.52658
▁Donald	-8.53018
▁Republican	-8.53174
▁news	-8.53253
▁following	-8.53345
).	-8.53437
▁seen	-8.53524
▁real	-8.5384
▁House	-8.53938
▁staff	-8.5421
▁18	-8.54374
▁getting	-8.54435
R	-8.5446
▁given	-8.5463
▁visit	-8.54861
▁along	-8.54954
▁move	-8.54982
▁coming	-8.5501
ling	-8.55448
▁board	-8.55808
ro	-8.55961
▁times	-8.5598
▁expected	-8.56012
▁An	-8.56249
▁looking	-8.56488
▁live	-8.56609
ia	-8.56699
f	-8.56896
▁enough	-8.56925
ent	-8.57093
te	-8.57113
▁John	-8.57165
▁less	-8.57274
ive	-8.57436
as	-8.57634
▁quarter	-8.578
▁doing	-8.5805
at	-8.58119
▁least	-8.58466
▁within	-8.58471
▁near	-8.58508
▁taking	-8.58634
▁thing	-8.58655
▁Dr	-8.58871
▁building	-8.59051
▁social	-8.59071
▁13	-8.59076
▁whether	-8.59267
▁small	-8.59462
ty	-8.59465
ie	-8.59667
▁hit	-8.5969
▁fire	-8.5976
▁person	-8.59958
V	-8.60164
5	-8.60304
▁face	-8.60705
▁am	-8.6089
!	-8.61212
▁Minister	-8.61356
▁behind	-8.61589
▁issue	-8.61638
▁late	-8.61678
▁though	-8.61683
▁statement	-8.61709
▁issues	-8.618
▁Park	-8.61815
▁recent	-8.61966
▁30	-8.62054
▁co	-8.62253
ir	-8.62285
et	-8.62287
▁lost	-8.623
de	-8.62407
▁why	-8.62453
▁love	-8.6246
▁La	-8.62562
▁field	-8.62674
▁director	-8.62738
time	-8.62842
age	-8.62869
▁Court	-8.63099
▁led	-8.63248
ma	-8.63257
▁trying	-8.63596
▁14	-8.63633
▁However	-8.63863
▁provide	-8.63996
▁due	-8.64002
▁football	-8.64128
▁race	-8.64335
▁officials	-8.64353
ting	-8.64495
▁tax	-8.64526
lo	-8.64622
▁running	-8.64635
▁Department	-8.64719
▁--	-8.64828
▁50	-8.64856
▁Mo	-8.6511
▁record	-8.652
▁World	-8.6535
▁available	-8.65588
▁special	-8.65834
▁order	-8.66218
est	-8.66394
▁sure	-8.66468
ta	-8.66885
▁industry	-8.66949
▁What	-8.6717
3	-8.67186
▁kind	-8.6719
▁house	-8.67344
He	-8.67371
▁level	-8.67409
▁front	-8.67593
land	-8.67762
▁club	-8.67938
▁voters	-8.68021
▁UK	-8.68556
▁woman	-8.68911
▁believe	-8.68919
▁further	-8.69151
▁period	-8.69219
▁seven	-8.69356
▁road	-8.69381
▁saying	-8.69383
▁York	-8.69591
▁reported	-8.69793
▁doesn	-8.69836
ine	-8.69873
▁thought	-8.6996
▁senior	-8.69972
▁25	-8.70135
▁16	-8.70164
▁playing	-8.70193
▁story	-8.70222
un	-8.70374
▁once	-8.70417
▁victory	-8.70657
This	-8.70697
▁21	-8.70793
▁presidential	-8.71181
▁history	-8.71476
ness	-8.71554
▁yet	-8.71611
▁While	-8.72021
▁hours	-8.72073
▁include	-8.72109
li	-8.72475
▁hand	-8.72505
▁music	-8.72516
▁shot	-8.72654
ies	-8.72664
▁Al	-8.73055
▁ever	-8.73059
ary	-8.73447
▁eight	-8.73913
▁likely	-8.74096
▁cost	-8.7414
▁short	-8.74144
▁clear	-8.74419
▁wanted	-8.74432
▁billion	-8.74476
▁17	-8.74992
▁By	-8.75068
▁career	-8.75165
▁received	-8.75253
▁weeks	-8.75479
▁post	-8.75523
▁student	-8.75613
▁America	-8.75672
▁bring	-8.75947
▁old	-8.75999
▁strong	-8.76406
▁fact	-8.76483
▁course	-8.76496
▁&	-8.76505
▁companies	-8.76632
▁outside	-8.76647
ter	-8.76807
▁current	-8.77162
▁position	-8.77217
▁chance	-8.77291
▁town	-8.77339
▁others	-8.77573
▁earlier	-8.77926
▁increase	-8.78177
J	-8.78223
▁possible	-8.7834
4	-8.78355
▁stop	-8.78403
▁name	-8.78406
▁large	-8.78443
▁saw	-8.78469
▁Center	-8.78627
▁morning	-8.7882
▁member	-8.78825
yard	-8.79041
▁plans	-8.79087
ate	-8.79331
▁known	-8.79675
▁control	-8.79678
▁Street	-8.79815
▁total	-8.79897
go	-8.79903
▁meet	-8.79921
x	-8.7995
▁His	-8.80218
▁needs	-8.80643
▁opportunity	-8.80761
▁growth	-8.80973
out	-8.80999
ul	-8.81033
▁Washington	-8.81174
▁access	-8.81193
▁return	-8.81199
line	-8.81214
▁scored	-8.8132
▁Ra	-8.81522
▁policy	-8.81568
▁using	-8.81646
▁often	-8.81658
▁Council	-8.81772
id	-8.81804
▁role	-8.8181
▁announced	-8.82029
di	-8.82032
▁Obama	-8.82195
ge	-8.82317
▁security	-8.82457
▁key	-8.8263
▁High	-8.82642
less	-8.82656
▁teams	-8.82807
▁comes	-8.83051
▁financial	-8.83268
O	-8.8334
▁result	-8.83835
▁...	-8.83862
▁bit	-8.83955
▁East	-8.84148
▁try	-8.84161
ci	-8.84241
▁international	-8.8429
rs	-8.8429
▁almost	-8.84332
ex	-8.84387
▁death	-8.84406
▁performance	-8.84619
▁pass	-8.84793
be	-8.84819
▁district	-8.85103
▁China	-8.85281
▁results	-8.85845
▁economic	-8.85935
led	-8.85959
▁involved	-8.85991
ad	-8.863
▁candidate	-8.8639
▁Le	-8.867
▁action	-8.86784
ner	-8.87006
▁land	-8.87229
▁'	-8.87263
▁match	-8.87494
▁News	-8.87584
▁According	-8.876
▁weekend	-8.87714
do	-8.8779
▁hope	-8.87791
▁low	-8.8781
we	-8.88261
▁based	-8.88304
▁couple	-8.88379
▁release	-8.88409
ant	-8.88446
▁share	-8.88464
▁States	-8.88637
▁Hillary	-8.88649
6	-8.88811
▁film	-8.88833
▁friends	-8.89047
▁loss	-8.89062
▁e	-8.8947
▁began	-8.89498
▁research	-8.89631
▁single	-8.89679
▁council	-8.89999
ke	-8.90055
▁create	-8.9007
▁war	-8.90101
▁Day	-8.90148
▁impact	-8.90201
▁countries	-8.90266
▁recently	-8.90417
ti	-8.90667
▁District	-8.90751
▁Press	-8.90904
▁manager	-8.90912
There	-8.91009
se	-8.91012
▁gave	-8.91029
▁areas	-8.91058
▁Road	-8.91087
▁room	-8.91194
ish	-8.91355
pm	-8.91376
um	-8.91413
▁Do	-8.91466
▁matter	-8.9152
▁data	-8.91757
▁League	-8.91866
▁needed	-8.91868
no	-8.91901
ian	-8.92123
▁player	-8.92139
▁everyone	-8.92179
mo	-8.92593
▁residents	-8.93155
▁property	-8.93252
▁V	-8.93377
▁global	-8.93417
▁ahead	-8.93475
▁education	-8.93824
▁especially	-8.93872
▁means	-8.93874
▁space	-8.93916
▁ground	-8.93929
▁chief	-8.94331
▁leave	-8.94354
▁pre	-8.94443
▁interest	-8.94474
▁someone	-8.94493
▁May	-8.94551
▁non	-8.94595
7	-8.94667
▁private	-8.94778
U	-8.94801
▁leading	-8.95032
▁defense	-8.95062
▁let	-8.95112
ha	-8.95241
▁100	-8.95302
▁Some	-8.95305
side	-8.95505
▁series	-8.95558
▁black	-8.95592
▁officers	-8.95615
▁drive	-8.9565
▁site	-8.95695
▁trade	-8.958
▁build	-8.96131
▁round	-8.96203
▁offer	-8.9621
▁fourth	-8.96375
▁body	-8.96414
▁federal	-8.96415
▁worked	-8.96454
—	-8.96682
im	-8.96722
me	-8.96931
▁view	-8.97026
▁Twitter	-8.97053
▁region	-8.97054
▁leader	-8.97258
▁Be	-8.97283
▁con	-8.9731
▁air	-8.97313
▁September	-8.97432
They	-8.97485
▁events	-8.97546
ah	-8.97554
▁fall	-8.97565
Y	-8.97593
...	-8.97647
▁break	-8.97677
ating	-8.97724
▁ensure	-8.97766
▁College	-8.97799
▁online	-8.98101
ated	-8.98109
▁everything	-8.98228
▁released	-8.98813
▁My	-8.98854
ted	-8.98903
▁goals	-8.99008
▁officer	-8.99093
▁read	-8.99097
▁rest	-8.99234
▁general	-8.99629
0	-8.99662
▁problem	-8.99668
▁White	-8.997
▁fans	-9.00255
▁Democratic	-9.00286
▁Go	-9.00311
based	-9.00358
▁Bank	-9.00409
▁Canada	-9.00503
▁San	-9.00598
▁anything	-9.00698
ak	-9.00924
▁wasn	-9.00943
▁website	-9.01326
▁college	-9.01399
by	-9.01493
ca	-9.01614
▁leaders	-9.01703
▁cut	-9.01886
▁nation	-9.01928
ni	-9.01935
▁potential	-9.01941
one	-9.02028
▁24	-9.02098
▁training	-9.02103
▁David	-9.02175
▁conference	-9.02544
▁human	-9.02553
▁heart	-9.02648
off	-9.02806
▁child	-9.03053
da	-9.0326
▁executive	-9.03447
way	-9.03484
▁lives	-9.03644
▁investigation	-9.03732
▁currently	-9.03828
nd	-9.03848
▁Ben	-9.03885
▁Mar	-9.04049
▁22	-9.04177
▁military	-9.04282
▁success	-9.04352
▁nearly	-9.04373
▁hold	-9.04376
▁40	-9.04554
ful	-9.04581
▁customers	-9.047
▁schools	-9.04725
▁Man	-9.04728
▁$1	-9.04837
▁dis	-9.04883
8	-9.0508
://	-9.05118
▁Government	-9.05199
▁opening	-9.05222
den	-9.05332
▁London	-9.05791
▁white	-9.05816
▁Paul	-9.05928
ba	-9.06021
▁however	-9.06114
▁whole	-9.06285
▁risk	-9.06371
▁Facebook	-9.06476
▁light	-9.06597
▁video	-9.06707
day	-9.06803
▁Cup	-9.06846
▁makes	-9.06865
▁energy	-9.06906
▁economy	-9.07096
In	-9.07106
▁pro	-9.07212
▁More	-9.07289
▁technology	-9.07298
▁states	-9.07371
▁nine	-9.07664
▁mother	-9.07796
▁families	-9.08077
▁turn	-9.08186
▁themselves	-9.08349
▁league	-9.08486
▁focus	-9.08532
▁himself	-9.08643
▁sales	-9.08662
▁India	-9.08753
▁Lo	-9.0877
▁whose	-9.08824
▁living	-9.08842
▁list	-9.08877
▁talk	-9.08877
9	-9.08904
▁attack	-9.09039
▁class	-9.09109
▁latest	-9.09164
▁James	-9.09284
▁score	-9.09293
ler	-9.09312
▁official	-9.09324
▁brought	-9.09326
▁hospital	-9.09411
ey	-9.09431
▁winning	-9.09542
You	-9.09574
ard	-9.09714
▁killed	-9.09851
▁county	-9.09874
▁Smith	-9.09894
▁stage	-9.10124
▁management	-9.10226
”.	-9.10258
▁stay	-9.10314
▁actually	-9.10314
▁safety	-9.10343
▁oil	-9.10652
▁parents	-9.10782
▁felt	-9.10806
▁book	-9.10894
▁nothing	-9.10954
▁died	-9.11177
▁bank	-9.1123
▁legal	-9.11292
▁age	-9.114
of	-9.11671
▁understand	-9.1171
▁idea	-9.11741
wa	-9.11758
▁heard	-9.11795
per	-9.11816
▁rights	-9.11909
▁rate	-9.1194
▁European	-9.12097
▁personal	-9.12234
▁England	-9.12286
ism	-9.12294
▁Service	-9.12335
▁main	-9.12346
▁Na	-9.12608
▁fight	-9.12749
▁Ko	-9.12879
▁Her	-9.12917
▁sent	-9.12951
▁question	-9.13029
▁helped	-9.13044
▁ex	-9.13157
▁price	-9.13162
ut	-9.13224
▁became	-9.13391
▁situation	-9.13474
▁son	-9.13482
field	-9.13529
▁title	-9.13611
▁higher	-9.13625
▁kids	-9.13633
▁medical	-9.13715
▁anti	-9.13771
▁Michael	-9.13865
▁present	-9.13939
▁stand	-9.13955
▁spent	-9.1397
ham	-9.13995
ally	-9.14018
▁Z	-9.14073
▁allow	-9.14155
▁bad	-9.14169
ap	-9.14181
▁businesses	-9.1426
▁either	-9.1427
▁annual	-9.14304
▁reports	-9.1431
▁difficult	-9.14478
▁throughout	-9.14546
▁t	-9.14602
ger	-9.1465
▁El	-9.147
▁incident	-9.14904
▁groups	-9.15007
If	-9.15091
ous	-9.15204
ka	-9.15273
▁Johnson	-9.15295
▁production	-9.15352
▁Ka	-9.15372
▁anyone	-9.15382
▁candidates	-9.15433
our	-9.15546
▁December	-9.15555
der	-9.15567
▁Chief	-9.15602
▁products	-9.1564
▁email	-9.15766
00	-9.1588
con	-9.16162
▁soon	-9.16262
▁Bo	-9.16388
min	-9.1641
▁biggest	-9.16415
▁2015	-9.16425
▁average	-9.16433
▁committee	-9.16631
▁turned	-9.16813
▁reason	-9.1686
▁similar	-9.16977
▁form	-9.17212
ko	-9.17284
bo	-9.17447
▁inside	-9.17552
▁debate	-9.17569
▁voting	-9.17628
▁term	-9.17651
▁23	-9.17683
▁tell	-9.17722
▁despite	-9.17808
▁Ms	-9.17817
▁Group	-9.18078
▁effort	-9.18083
▁previous	-9.18096
▁British	-9.18172
▁quality	-9.18205
▁showed	-9.18294
▁Green	-9.18384
que	-9.18393
▁met	-9.18604
▁Hall	-9.18669
ning	-9.18775
▁study	-9.18813
▁amount	-9.18856
ig	-9.18905
▁rather	-9.19022
men	-9.1926
ee	-9.19672
▁investment	-9.197
▁decided	-9.19901
▁fun	-9.20306
▁b	-9.20357
▁huge	-9.20672
▁beat	-9.20814
▁allowed	-9.20845
▁shows	-9.20848
▁father	-9.20926
▁learn	-9.21019
▁problems	-9.21258
▁workers	-9.21609
▁Ar	-9.21618
▁included	-9.21631
▁f	-9.21643
▁isn	-9.21728
▁Association	-9.21821
▁Florida	-9.21884
▁remain	-9.21973
▁finished	-9.22089
▁campus	-9.22164
▁happened	-9.22192
▁evidence	-9.22205
▁Now	-9.22256
tic	-9.22274
▁lack	-9.22284
ville	-9.22319
lin	-9.22443
▁range	-9.22555
▁competition	-9.22563
▁crowd	-9.22608
▁wrote	-9.2268
▁Black	-9.2271
▁Ma	-9.22748
▁contact	-9.22817
▁Party	-9.22878
ck	-9.22909
▁pressure	-9.22966
ial	-9.22969
▁Brown	-9.22984
▁jobs	-9.23057
qui	-9.23339
▁administration	-9.23437
▁probably	-9.23455
0,000	-9.23474
▁starting	-9.23573
red	-9.23589
▁bar	-9.23851
▁receive	-9.2426
va	-9.24276
▁Health	-9.24476
▁store	-9.24636
ol	-9.24712
▁arrested	-9.24732
▁step	-9.24852
▁cause	-9.24918
▁example	-9.24933
▁continued	-9.25013
he	-9.25047
▁wife	-9.25057
▁positive	-9.25131
▁host	-9.25169
▁vehicle	-9.25177
▁Red	-9.25217
dy	-9.25301
30	-9.25302
▁various	-9.25337
▁paid	-9.25391
hi	-9.25495
▁moved	-9.25536
▁moment	-9.25537
▁comments	-9.2563
▁scene	-9.25633
▁terms	-9.25679
▁changes	-9.25749
▁Ho	-9.25823
os	-9.26041
▁cannot	-9.26124
▁efforts	-9.26327
em	-9.26383
▁Mark	-9.26461
▁raised	-9.26553
▁Hill	-9.26577
▁capital	-9.26646
▁value	-9.26668
▁star	-9.26723
▁ready	-9.2673
▁Ro	-9.26859
▁Sh	-9.26865
▁Ireland	-9.26912
▁War	-9.2705
▁force	-9.27349
▁stories	-9.27378
▁press	-9.27461
▁These	-9.27507
▁art	-9.27606
▁significant	-9.27623
▁giving	-9.27706
▁knew	-9.27783
▁International	-9.27802
▁costs	-9.27811
▁review	-9.27853
▁California	-9.27914
▁growing	-9.27938
▁response	-9.27953
▁addition	-9.28039
▁foreign	-9.28076
▁challenge	-9.28143
▁minute	-9.2834
▁wants	-9.28353
▁improve	-9.28392
▁address	-9.28411
point	-9.28475
▁centre	-9.28476
▁sector	-9.28529
▁served	-9.28621
po	-9.28626
▁summer	-9.28677
▁28	-9.28712
▁projects	-9.28775
▁Act	-9.28848
▁budget	-9.28875
ise	-9.28891
&	-9.28927
▁charges	-9.29001
▁Not	-9.29107
▁touchdown	-9.29184
▁Most	-9.29202
▁charge	-9.29235
ang	-9.29453
▁cash	-9.29526
▁injury	-9.29662
▁questions	-9.29857
▁ask	-9.29902
▁straight	-9.29979
▁treatment	-9.3005
▁Con	-9.30223
pi	-9.3044
▁pretty	-9.30554
▁August	-9.30687
all	-9.30719
▁Office	-9.30764
ance	-9.30783
▁happy	-9.30843
▁River	-9.30844
▁cases	-9.30915
▁ended	-9.30975
▁ran	-9.31064
▁self	-9.31236
▁trial	-9.31239
▁raise	-9.31311
▁Or	-9.31363
▁quite	-9.31506
▁English	-9.31528
▁longer	-9.31543
▁lower	-9.3157
▁serious	-9.31642
▁practice	-9.31704
sh	-9.31833
▁via	-9.31917
▁Inc	-9.31986
▁adding	-9.32211
▁conditions	-9.3232
▁27	-9.32333
▁travel	-9.32337
▁sense	-9.32435
▁provided	-9.32445
▁department	-9.32497
▁sign	-9.3253
▁Bill	-9.32575
▁Pro	-9.32578
▁funding	-9.32599
50	-9.32616
▁$2	-9.32673
▁Director	-9.3272
▁phone	-9.3278
▁Board	-9.32794
▁includes	-9.3285
▁benefit	-9.32855
ot	-9.32899
▁forces	-9.32961
▁easy	-9.3297
les	-9.32972
mer	-9.33139
▁center	-9.33159
ay	-9.33356
▁First	-9.33376
▁prices	-9.33379
▁traffic	-9.33432
▁July	-9.33471
▁www	-9.3366
▁opened	-9.3381
▁red	-9.33818
ac	-9.33919
▁EU	-9.34214
ten	-9.3438
▁regular	-9.34425
▁firm	-9.34469
op	-9.34832
▁Senate	-9.34932
▁table	-9.34957
▁Central	-9.34961
▁pick	-9.34994
▁26	-9.35043
▁c	-9.35296
▁watch	-9.35324
▁June	-9.35413
▁happen	-9.35421
▁Europe	-9.35534
▁agreement	-9.35616
ford	-9.35685
▁walk	-9.3573
▁drug	-9.35756
▁Jones	-9.35788
▁wide	-9.3588
,000	-9.35975
▁Bar	-9.36101
▁construction	-9.36255
ny	-9.36369
▁mind	-9.36413
▁tried	-9.36432
▁TV	-9.36475
▁Union	-9.36492
▁sexual	-9.36503
▁buy	-9.36681
▁Company	-9.36742
That	-9.36903
▁cross	-9.36954
▁band	-9.37
▁Commission	-9.37141
▁2014	-9.37171
▁failed	-9.37182
▁supporters	-9.37205
▁popular	-9.37226
▁Africa	-9.37232
▁instead	-9.3749
▁yesterday	-9.37521
▁goes	-9.37618
▁evening	-9.3768
j	-9.37792
▁charged	-9.37903
▁Carolina	-9.37919
▁Two	-9.37935
▁Canadian	-9.38003
▁works	-9.3801
pe	-9.38041
han	-9.3822
▁v	-9.38236
▁concerns	-9.38249
▁daughter	-9.38253
▁sp	-9.38276
▁followed	-9.38283
▁0	-9.38301
▁safe	-9.38366
▁Di	-9.38372
▁takes	-9.38459
ns	-9.38465
▁judge	-9.38657
▁camp	-9.387
▁wrong	-9.38747
▁account	-9.38772
v	-9.38774
▁looked	-9.38791
▁environment	-9.38794
▁comment	-9.3884
▁fell	-9.38842
▁common	-9.3885
ney	-9.38856
▁letter	-9.38951
▁serve	-9.38957
ow	-9.3904
▁individual	-9.39055
▁Don	-9.39164
▁expect	-9.39234
ions	-9.39237
au	-9.39437
▁created	-9.39443
▁remains	-9.39487
▁How	-9.39491
▁Congress	-9.39562
▁g	-9.39572
▁opportunities	-9.39605
▁communities	-9.39734
▁accused	-9.39805
▁Ca	-9.39835
▁Pa	-9.39855
ab	-9.39977
▁certain	-9.40054
▁hearing	-9.40071
▁gas	-9.40076
ster	-9.401
▁extra	-9.40123
▁Even	-9.40139
ized	-9.40268
wood	-9.40324
▁complete	-9.40558
▁largest	-9.40819
▁built	-9.40845
▁employees	-9.41089
▁Ghana	-9.41133
But	-9.4119
▁quickly	-9.41222
uk	-9.41265
▁entire	-9.41322
▁contract	-9.41355
▁closed	-9.41423
▁named	-9.41452
▁date	-9.41566
▁reach	-9.41657
▁tough	-9.41688
ier	-9.41706
▁required	-9.41736
▁shooting	-9.41763
▁towards	-9.4181
▁criminal	-9.41864
▁Li	-9.41925
▁majority	-9.41939
▁seems	-9.41973
▁respect	-9.42028
ud	-9.42115
▁friend	-9.4213
▁cancer	-9.42229
▁March	-9.42257
▁statements	-9.42275
▁mean	-9.42302
bi	-9.42419
▁driving	-9.42437
▁Lake	-9.42438
▁Last	-9.42472
▁w	-9.42483
▁African	-9.425
▁attention	-9.42564
▁track	-9.42655
▁net	-9.42669
▁60	-9.42695
▁subject	-9.42722
back	-9.43076
▁gone	-9.43107
for	-9.43144
▁design	-9.43189
▁audience	-9.432
▁itself	-9.43303
▁prison	-9.43686
▁else	-9.4369
▁Christmas	-9.43691
▁interview	-9.43812
▁lose	-9.43869
▁n	-9.43875
▁base	-9.44035
ub	-9.44056
▁described	-9.44125
▁housing	-9.44142
▁parties	-9.44158
ip	-9.44226
▁increased	-9.44419
▁Justice	-9.44469
▁Hu	-9.44601
ya	-9.44624
▁January	-9.44688
▁fine	-9.4471
▁votes	-9.44725
▁sports	-9.44738
▁ways	-9.44869
▁immediately	-9.44884
▁speak	-9.44911
▁station	-9.45031
▁particularly	-9.45089
▁Miami	-9.45105
▁Ta	-9.45178
▁demand	-9.45184
AP	-9.45297
▁voted	-9.45409
vo	-9.45622
▁guys	-9.4564
▁hands	-9.45652
▁page	-9.45697
▁message	-9.45732
▁moving	-9.45749
▁couldn	-9.45786
▁kept	-9.45802
▁spot	-9.45882
▁assault	-9.46038
ran	-9.46066
▁approach	-9.46087
▁funds	-9.46133
▁Car	-9.46133
▁Sam	-9.4617
fa	-9.46188
▁above	-9.46337
▁enjoy	-9.46351
▁begin	-9.46455
▁passed	-9.46504
▁population	-9.46507
du	-9.46586
▁additional	-9.46611
▁Club	-9.46657
▁tour	-9.46756
▁door	-9.4686
▁corner	-9.46943
▁credit	-9.46943
ana	-9.47019
▁sell	-9.47171
▁minister	-9.47188
▁Texas	-9.47192
▁overall	-9.47192
lan	-9.47315
▁planning	-9.47345
▁reached	-9.47362
▁rise	-9.47424
▁trip	-9.47505
▁elected	-9.47516
▁Se	-9.47582
▁Dan	-9.47584
ite	-9.47639
▁spokesman	-9.47642
▁afternoon	-9.47721
▁true	-9.47763
▁driver	-9.47846
▁leadership	-9.47941
▁middle	-9.47991
▁finish	-9.48083
▁PR	-9.48378
▁grow	-9.48512
ised	-9.48671
▁relationship	-9.48677
ors	-9.48734
▁kick	-9.4876
ina	-9.48766
▁Scotland	-9.48774
▁Democrats	-9.48958
▁words	-9.4897
▁offensive	-9.48992
▁championship	-9.49038
▁double	-9.49044
▁Valley	-9.49064
▁activities	-9.49209
ph	-9.49214
▁offense	-9.49244
▁General	-9.49259
▁partner	-9.49263
▁successful	-9.4931
▁authorities	-9.49343
▁battle	-9.4936
▁hour	-9.49699
▁organization	-9.49737
ring	-9.49767
▁professional	-9.49782
ga	-9.4983
▁ability	-9.49858
▁Mike	-9.4989
▁returned	-9.49967
▁en	-9.50025
▁Town	-9.50036
▁elections	-9.50121
▁award	-9.50161
▁progress	-9.50308
▁Minnesota	-9.50327
▁Manchester	-9.50424
▁university	-9.50517
▁murder	-9.50657
▁toward	-9.50747
▁draw	-9.50774
mon	-9.50885
ven	-9.50891
▁Chris	-9.50902
▁quarterback	-9.50978
▁bill	-9.51063
▁Britain	-9.51114
om	-9.51143
▁culture	-9.51196
▁2017	-9.51206
▁agreed	-9.51331
ron	-9.51378
▁offered	-9.5143
▁Me	-9.51474
▁remember	-9.51578
▁block	-9.51595
▁advantage	-9.5165
▁protect	-9.51661
▁plays	-9.51672
▁follow	-9.51797
▁Ohio	-9.51928
▁protest	-9.51934
▁Ha	-9.5197
▁31	-9.52065
▁hear	-9.52071
▁worth	-9.52109
term	-9.52255
▁girls	-9.52375
▁Q	-9.52428
▁test	-9.52504
▁Centre	-9.52627
▁consider	-9.52662
ists	-9.52703
▁victim	-9.5272
▁content	-9.52734
▁although	-9.52736
▁forced	-9.5282
▁Y	-9.52857
▁leaving	-9.52858
▁defeat	-9.52971
▁Can	-9.53001
▁injuries	-9.53112
▁proposed	-9.53146
▁Japan	-9.53151
When	-9.53211
▁details	-9.53409
▁operations	-9.5342
▁damage	-9.53455
▁Gu	-9.53574
▁climate	-9.53576
ence	-9.53689
▁patients	-9.53698
▁29	-9.53868
▁Ryan	-9.53891
▁husband	-9.53907
▁Ba	-9.5395
▁park	-9.53957
mi	-9.53989
▁simply	-9.53993
▁choice	-9.54005
▁Williams	-9.54101
▁violence	-9.54103
▁network	-9.54131
▁Rock	-9.54149
20	-9.54288
▁deep	-9.5433
▁plant	-9.54602
▁act	-9.54642
▁Committee	-9.54671
▁cast	-9.54825
▁thousands	-9.54878
▁Public	-9.54904
▁attorney	-9.55005
▁signed	-9.55011
▁calls	-9.55115
▁Australia	-9.55425
ell	-9.55463
▁spending	-9.55464
ice	-9.55515
www	-9.55538
bu	-9.5567
ping	-9.55781
▁count	-9.55792
▁tournament	-9.55852
▁People	-9.55857
▁scoring	-9.55998
▁agency	-9.56027
▁rates	-9.56041
tra	-9.56141
▁Chinese	-9.56241
▁claims	-9.56291
▁offering	-9.56327
ft	-9.56351
▁join	-9.56364
▁Read	-9.56401
▁m	-9.5642
▁sub	-9.56438
▁appeared	-9.56643
▁Da	-9.56666
▁proud	-9.56682
▁check	-9.56792
▁movement	-9.56863
ek	-9.56872
▁Both	-9.56896
-3	-9.56903
▁numbers	-9.5692
▁add	-9.56931
▁Bay	-9.56942
▁resources	-9.56962
▁fear	-9.5708
▁seat	-9.57184
vi	-9.57186
▁income	-9.57339
ze	-9.57377
▁spend	-9.57523
▁Republicans	-9.57588
▁Thomas	-9.57594
▁changed	-9.57604
lu	-9.57644
▁Po	-9.57662
▁Brexit	-9.57675
end	-9.57721
tain	-9.57726
▁clean	-9.57779
▁gun	-9.57802
▁completed	-9.57887
▁35	-9.57902
▁Americans	-9.57911
▁Scott	-9.58015
▁injured	-9.58143
▁George	-9.58154
gi	-9.58159
ag	-9.58177
▁trust	-9.58178
▁chairman	-9.58277
ber	-9.58282
▁Our	-9.58332
▁During	-9.58358
▁appeal	-9.58394
▁purchase	-9.58446
▁Har	-9.58479
▁platform	-9.58579
▁compared	-9.5862
ever	-9.58662
▁politics	-9.58683
▁helping	-9.58782
▁Irish	-9.58811
▁Russia	-9.58823
▁considered	-9.58834
▁Share	-9.5884
ho	-9.58881
▁Rs	-9.58974
?”	-9.59078
▁revenue	-9.59155
▁crime	-9.59232
▁junior	-9.59366
▁spoke	-9.59426
▁ballot	-9.59497
head	-9.59503
▁Times	-9.59556
▁Chicago	-9.59665
▁Sa	-9.59676
▁From	-9.5977
▁markets	-9.59808
▁launched	-9.59942
▁CEO	-9.59997
▁youth	-9.60042
▁fund	-9.60063
▁poor	-9.60066
▁levels	-9.60187
over	-9.60225
▁Sie	-9.60244
ru	-9.60288
▁issued	-9.60295
▁fair	-9.60421
house	-9.60474
ai	-9.60678
▁Martin	-9.60763
▁Email	-9.60785
▁effect	-9.6081
▁product	-9.60853
▁avoid	-9.61019
▁benefits	-9.61033
sen	-9.61071
io	-9.61126
▁dead	-9.61194
▁Many	-9.61209
well	-9.61343
▁Ga	-9.61429
▁condition	-9.61515
▁pair	-9.61517
▁finally	-9.61519
▁beginning	-9.61606
▁Home	-9.61742
elect	-9.61786
▁mid	-9.61806
▁Tom	-9.61815
▁save	-9.6184
▁offers	-9.6187
▁Election	-9.61873
▁floor	-9.6205
▁reduce	-9.62143
gg	-9.62147
ities	-9.62235
▁beyond	-9.62246
▁perfect	-9.62252
▁street	-9.62327
▁independent	-9.62358
▁joined	-9.6243
▁Law	-9.62446
gu	-9.62672
▁seeking	-9.62753
▁$3	-9.62881
▁infrastructure	-9.63
▁caused	-9.63019
si	-9.63061
.5	-9.63075
▁April	-9.63116
▁claim	-9.6314
▁mis	-9.63144
▁society	-9.63251
▁Since	-9.63299
▁hopes	-9.63393
▁programs	-9.63494
wi	-9.6353
▁speed	-9.63534
(	-9.63567
▁rules	-9.63642
▁talking	-9.63778
▁policies	-9.63954
▁70	-9.63978
▁providing	-9.64035
▁cover	-9.64068
▁north	-9.64099
▁Halloween	-9.64117
rd	-9.64184
▁Wood	-9.64195
▁polls	-9.64235
low	-9.64246
▁box	-9.64416
ize	-9.64538
▁voice	-9.64601
▁zone	-9.64608
▁guard	-9.64733
▁previously	-9.64736
▁sound	-9.64757
▁caught	-9.64801
▁sale	-9.64863
▁Ja	-9.64863
▁owner	-9.64878
▁unit	-9.64907
▁author	-9.65047
▁brand	-9.65054
X	-9.65063
-1	-9.65075
▁noted	-9.6513
▁King	-9.65181
ization	-9.65185
▁commercial	-9.65238
ure	-9.65266
▁Lu	-9.65335
▁opposition	-9.65348
▁develop	-9.65363
▁challenges	-9.65377
▁runs	-9.65395
▁defensive	-9.65428
▁justice	-9.65618
▁blood	-9.65749
▁central	-9.65853
▁section	-9.65861
▁Report	-9.65925
ID	-9.6594
pro	-9.65958
▁guilty	-9.65979
▁Los	-9.6602
ship	-9.66076
▁poll	-9.66092
pa	-9.66096
▁secretary	-9.66103
▁approved	-9.66112
▁sh	-9.66125
▁Market	-9.6616
▁alone	-9.66246
▁dance	-9.66288
▁sold	-9.66366
▁la	-9.66401
▁winner	-9.66411
ea	-9.6644
ja	-9.66481
▁feet	-9.66501
▁daily	-9.66511
▁claimed	-9.66513
▁attempt	-9.6659
▁committed	-9.66696
▁penalty	-9.66803
king	-9.66806
▁calling	-9.66811
▁feeling	-9.66865
▁published	-9.66937
▁Sun	-9.6694
▁Division	-9.67041
▁highest	-9.67128
▁ma	-9.67196
▁speech	-9.67382
▁losing	-9.67508
▁places	-9.67519
hu	-9.67541
▁Hospital	-9.67573
▁confidence	-9.67766
10	-9.67795
▁Coast	-9.67844
▁drop	-9.67846
▁unique	-9.67865
▁difference	-9.67892
▁shop	-9.67969
▁fast	-9.67989
cu	-9.68046
▁http	-9.68177
▁link	-9.68301
▁Pat	-9.68323
▁believes	-9.68336
▁bid	-9.68343
▁Community	-9.68379
▁Indian	-9.68454
▁commitment	-9.68498
▁certainly	-9.68594
so	-9.68618
▁planned	-9.68626
ries	-9.6867
▁Colorado	-9.68677
▁Sen	-9.68688
▁Here	-9.68751
▁exchange	-9.68836
▁Dakota	-9.68919
▁below	-9.69005
▁homes	-9.69034
▁multiple	-9.69075
▁answer	-9.6908
▁contest	-9.69083
▁restaurant	-9.6931
fi	-9.69315
▁Peter	-9.69319
▁Air	-9.69377
▁d	-9.69382
ging	-9.69386
▁continues	-9.69395
▁confirmed	-9.69399
▁bus	-9.69415
▁Big	-9.69546
▁sit	-9.69557
▁upon	-9.69558
▁particular	-9.69642
▁survey	-9.69663
sa	-9.69672
▁push	-9.6971
▁Stadium	-9.69721
▁prevent	-9.69762
▁sort	-9.69963
▁search	-9.69995
mp	-9.70027
▁girl	-9.7005
▁missed	-9.70052
▁Ri	-9.70053
port	-9.70188
▁size	-9.70211
ji	-9.70287
▁natural	-9.70316
Q	-9.70467
▁Of	-9.70475
▁holding	-9.70533
▁putting	-9.70539
▁source	-9.70587
ding	-9.70601
▁Chi	-9.70619
▁female	-9.70819
▁Secretary	-9.70821
▁border	-9.7085
▁provides	-9.70925
▁Mac	-9.70936
▁Su	-9.70953
▁fifth	-9.71081
▁alleged	-9.71154
▁sex	-9.71205
▁missing	-9.71237
▁God	-9.71314
▁Under	-9.71324
▁possession	-9.71376
▁fresh	-9.71396
▁wait	-9.71427
▁eye	-9.71478
▁skills	-9.71587
▁supply	-9.71665
▁traditional	-9.71676
jo	-9.7172
▁original	-9.71725
▁seem	-9.71951
ett	-9.72086
▁seeing	-9.72098
▁character	-9.72226
▁items	-9.72287
ach	-9.7232
▁Jo	-9.7241
▁wouldn	-9.7243
▁Cal	-9.72457
▁programme	-9.72517
ward	-9.72631
▁sometimes	-9.72645
ther	-9.72664
▁Then	-9.72677
▁Supreme	-9.72696
▁rock	-9.7277
▁filed	-9.72932
▁deliver	-9.72954
▁Ru	-9.72977
uff	-9.73094
▁regional	-9.73104
▁Sal	-9.73176
Our	-9.7321
▁nice	-9.73379
▁display	-9.7339
ki	-9.73425
ren	-9.73459
▁di	-9.73519
▁hot	-9.73608
▁south	-9.73618
▁FBI	-9.73634
▁operation	-9.73651
▁dog	-9.73652
▁Lee	-9.73654
▁Ex	-9.73659
▁Mc	-9.73746
▁facing	-9.7383
▁options	-9.73855
qu	-9.7389
▁investors	-9.7391
right	-9.7391
▁located	-9.73943
▁boost	-9.74035
▁focused	-9.74042
▁target	-9.74079
▁honor	-9.74194
▁Ku	-9.74195
▁attend	-9.74207
▁mo	-9.74296
▁card	-9.74309
▁French	-9.74346
▁miles	-9.74347
▁model	-9.74403
▁Christian	-9.74406
▁learning	-9.74462
▁fully	-9.74519
fo	-9.74589
▁citizens	-9.74612
▁request	-9.74631
▁revealed	-9.74646
▁scheduled	-9.74665
▁explained	-9.74704
ual	-9.7472
tor	-9.74759
ES	-9.74767
▁enable	-9.74852
▁Although	-9.7486
▁concerned	-9.74949
▁owners	-9.75003
▁stock	-9.75042
▁looks	-9.7508
▁45	-9.75124
▁Series	-9.75178
tro	-9.75206
▁France	-9.75214
▁individuals	-9.75229
▁foot	-9.75238
▁About	-9.75241
▁Robert	-9.75324
mb	-9.75341
▁fighting	-9.75392
▁decades	-9.75419
▁concern	-9.75441
▁1,	-9.75478
▁Services	-9.7548
▁attacks	-9.75511
ani	-9.75592
▁necessary	-9.75657
▁Ne	-9.75681
▁Prime	-9.75701
fe	-9.75784
▁marijuana	-9.75825
▁simple	-9.76008
▁produce	-9.76036
ery	-9.76042
▁app	-9.76076
▁Education	-9.76161
▁accept	-9.76226
su	-9.7628
▁Northern	-9.763
▁£1	-9.76316
▁asking	-9.76346
▁scheme	-9.76422
▁squad	-9.76438
rie	-9.76469
gan	-9.76471
▁threat	-9.765
ned	-9.76515
▁debt	-9.76562
▁stated	-9.76607
ick	-9.76625
▁Cor	-9.76659
▁facility	-9.76669
▁Democrat	-9.76746
▁doubt	-9.76793
▁science	-9.76824
▁arrived	-9.76898
▁crash	-9.76934
▁Church	-9.77024
▁Another	-9.77043
▁green	-9.77051
▁Ni	-9.77057
▁En	-9.77066
▁believed	-9.77284
use	-9.77307
ev	-9.7732
▁style	-9.77359
▁location	-9.77415
ategorie	-9.77457
▁professor	-9.7752
▁Du	-9.77584
▁myself	-9.77594
▁winter	-9.7763
▁Island	-9.77663
▁twice	-9.77675
▁slow	-9.77683
▁Development	-9.77741
▁send	-9.77751
▁nominee	-9.77769
▁fuel	-9.77848
▁appear	-9.77854
▁civil	-9.77877
16	-9.77892
hy	-9.77924
▁physical	-9.7794
▁album	-9.77956
ising	-9.78038
▁Col	-9.78042
▁80	-9.78063
▁peace	-9.78091
▁responsible	-9.78112
▁limited	-9.78179
▁Vegas	-9.78253
▁stopped	-9.78266
▁option	-9.78288
▁abuse	-9.78324
▁farmers	-9.78334
▁expressed	-9.78338
▁Ki	-9.78432
▁related	-9.78459
▁reality	-9.785
▁managed	-9.78532
▁placed	-9.78567
ack	-9.78652
▁advance	-9.78688
▁90	-9.78716
▁rally	-9.78752
▁Las	-9.78812
eg	-9.78819
▁word	-9.78828
▁identified	-9.78975
▁cities	-9.79017
▁Those	-9.79024
▁ban	-9.7904
▁domestic	-9.79086
▁Year	-9.79107
▁modern	-9.7918
▁designed	-9.79186
▁posted	-9.79205
org	-9.79224
▁Grand	-9.79273
▁complex	-9.79275
▁Cubs	-9.79281
▁vehicles	-9.79313
▁affected	-9.79329
▁excited	-9.7937
ide	-9.79449
▁specific	-9.79476
▁piece	-9.79543
▁Joe	-9.79557
▁ho	-9.7956
▁r	-9.79593
-7	-9.79664
▁union	-9.79752
▁2010	-9.79777
▁quick	-9.79833
▁passing	-9.79877
▁blue	-9.79937
▁ten	-9.8001
▁Contact	-9.80041
▁Russian	-9.80061
▁carried	-9.80085
▁basis	-9.80181
▁thinking	-9.80205
▁Mosul	-9.8023
▁article	-9.80237
▁Foundation	-9.80245
▁Islamic	-9.80256
▁Ad	-9.80256
▁Post	-9.80269
▁suffered	-9.80278
▁wall	-9.80353
▁Pre	-9.80364
▁multi	-9.80373
▁fit	-9.80404
▁song	-9.80477
tan	-9.805
▁farm	-9.80587
▁Business	-9.80597
▁Over	-9.80648
▁creating	-9.8065
vis	-9.80665
▁dropped	-9.80682
win	-9.80703
art	-9.80796
ker	-9.80826
ably	-9.80856
▁victims	-9.80858
▁visitors	-9.80919
▁shared	-9.8098
-0	-9.80988
▁critical	-9.81006
▁definitely	-9.81014
▁Avenue	-9.81095
▁measure	-9.8114
chi	-9.81145
▁direction	-9.81149
▁language	-9.81336
tal	-9.8141
▁Seattle	-9.8142
▁Just	-9.81563
▁500	-9.8157
My	-9.8162
▁Pi	-9.81641
▁emergency	-9.81709
▁protection	-9.81719
▁launch	-9.81742
looking	-9.81743
▁equipment	-9.81807
▁showing	-9.81831
And	-9.81844
▁mission	-9.81856
▁direct	-9.82014
▁remaining	-9.82045
AN	-9.82054
▁solutions	-9.82148
▁limit	-9.82149
▁X	-9.8226
▁carry	-9.82345
▁insurance	-9.82489
▁miss	-9.82504
▁Fire	-9.82554
▁weather	-9.82586
▁2012	-9.82597
▁Andrew	-9.82609
▁Sp	-9.82617
▁hurt	-9.82638
▁activity	-9.82655
ations	-9.82763
-4	-9.82769
▁seek	-9.82819
▁Other	-9.82864
ments	-9.82875
▁1.	-9.82884
▁crisis	-9.82947
▁agree	-9.82948
▁Despite	-9.82995
▁figure	-9.83108
▁shots	-9.83121
▁Richard	-9.83238
▁gets	-9.83293
▁written	-9.83312
ng	-9.83323
▁Premier	-9.83435
▁paper	-9.83452
che	-9.83532
▁outcome	-9.83532
▁appreciate	-9.83535
▁notes	-9.83568
work	-9.83617
town	-9.83619
ug	-9.8367
vin	-9.83717
▁Western	-9.83723
▁touch	-9.83729
▁measures	-9.83733
▁writing	-9.83739
kin	-9.83779
▁wins	-9.83813
▁facilities	-9.8387
▁Matt	-9.83882
▁haven	-9.83883
▁Today	-9.83929
ving	-9.83974
▁presented	-9.83984
What	-9.8399
ung	-9.84004
med	-9.8404
▁Blue	-9.84072
▁sc	-9.84095
▁decide	-9.84116
ical	-9.84128
ver	-9.84213
izing	-9.84319
har	-9.84351
▁highly	-9.84386
ction	-9.84407
As	-9.84431
▁2013	-9.8446
40	-9.84477
▁boys	-9.84488
▁type	-9.84543
uck	-9.84595
▁existing	-9.84596
▁guy	-9.84675
iv	-9.84692
25	-9.84731
▁Jan	-9.84738
▁stuff	-9.84819
zi	-9.8488
nt	-9.84907
▁cap	-9.8491
15	-9.84931
▁aid	-9.84942
▁festival	-9.84986
▁mental	-9.85013
▁wish	-9.85043
▁becoming	-9.85065
▁hotel	-9.85078
▁registered	-9.85223
▁seemed	-9.85224
▁reasons	-9.85237
▁boy	-9.85246
ong	-9.85247
▁32	-9.85289
ep	-9.85294
▁200	-9.85336
str	-9.85371
ative	-9.85372
-2	-9.85435
▁Ke	-9.85519
▁serving	-9.85543
▁gives	-9.85644
▁mobile	-9.85675
▁meant	-9.85803
▁panel	-9.85812
▁brother	-9.85849
ple	-9.85864
▁primary	-9.85945
▁governor	-9.85992
▁newspaper	-9.86063
▁fellow	-9.86111
▁Sports	-9.86115
▁standing	-9.86181
▁Meanwhile	-9.86199
▁Wi	-9.86209
Z	-9.8628
ara	-9.86377
17	-9.8638
▁usually	-9.8646
▁Per	-9.86476
▁banks	-9.8648
▁bringing	-9.86536
▁chair	-9.86581
▁Vi	-9.86653
▁Championship	-9.86761
▁massive	-9.86808
▁welcome	-9.86899
▁aware	-9.86913
▁tight	-9.86991
▁setting	-9.87056
▁figures	-9.87086
▁path	-9.87088
board	-9.8712
▁2008	-9.87131
▁eventually	-9.87137
▁encourage	-9.87182
60	-9.87194
▁session	-9.87298
▁interested	-9.87306
ew	-9.87329
▁pitch	-9.87474
▁fan	-9.87495
▁mark	-9.87513
ct	-9.87608
▁Angeles	-9.87707
▁Army	-9.87742
▁veterans	-9.87746
aw	-9.8776
▁knowledge	-9.87933
▁vice	-9.87989
▁broke	-9.88017
if	-9.88067
▁systems	-9.88077
For	-9.88084
18	-9.88105
▁talent	-9.88116
▁prepared	-9.88172
▁responsibility	-9.88219
▁Will	-9.88223
▁partnership	-9.88264
▁strike	-9.88278
▁influence	-9.88295
▁Toronto	-9.88323
▁ruling	-9.88392
bar	-9.88405
fer	-9.8842
▁attended	-9.88475
▁den	-9.88535
ale	-9.88544
▁Mary	-9.88569
▁Good	-9.88617
▁champion	-9.88645
▁Sea	-9.88663
▁hits	-9.88692
ER	-9.88735
She	-9.88742
▁hundreds	-9.88756
▁strategy	-9.88756
▁aren	-9.88774
▁division	-9.88827
▁environmental	-9.88836
▁affect	-9.88846
▁gold	-9.88938
▁Ge	-9.88952
pp	-9.89023
▁transition	-9.89031
▁discuss	-9.89047
▁completely	-9.89176
▁Israel	-9.89185
▁artist	-9.8919
▁al	-9.89224
za	-9.89303
val	-9.89468
AC	-9.89494
▁active	-9.89582
▁Cha	-9.89604
▁$4	-9.89612
▁waiting	-9.89614
▁sea	-9.89626
▁pain	-9.89633
▁beautiful	-9.89682
▁Water	-9.89706
▁choose	-9.89735
▁holiday	-9.89769
tri	-9.89787
▁developed	-9.898
▁features	-9.89832
▁application	-9.89861
▁Steve	-9.89885
▁33	-9.89961
▁status	-9.8997
ec	-9.89991
▁Research	-9.89999
▁2015,	-9.90038
▁ch	-9.90045
▁parking	-9.90047
▁Sch	-9.90057
her	-9.90091
▁parts	-9.90108
ight	-9.90108
▁maybe	-9.90167
lie	-9.90351
▁defence	-9.90351
▁touchdowns	-9.90475
▁Cleveland	-9.90475
▁task	-9.90534
▁Story	-9.90541
▁Jackson	-9.90577
▁Men	-9.90592
▁enforcement	-9.90606
▁THE	-9.90615
▁Ministry	-9.90741
pping	-9.90777
▁please	-9.90779
▁Beach	-9.90846
▁drugs	-9.90847
ix	-9.90978
▁picked	-9.9102
▁decisions	-9.91078
▁Follow	-9.91168
▁Ya	-9.91204
▁stick	-9.91262
▁operating	-9.91278
▁Star	-9.91294
▁pulled	-9.9131
▁talks	-9.91319
my	-9.91334
▁effective	-9.91363
.4	-9.91433
▁signs	-9.91474
▁admitted	-9.91493
▁Mexico	-9.91573
▁2011	-9.91593
foot	-9.91606
▁accident	-9.91633
▁dark	-9.91635
▁heavy	-9.91652
▁born	-9.91792
▁illegal	-9.91993
▁killing	-9.92019
So	-9.92093
▁capacity	-9.92113
▁Dec	-9.92114
▁Ver	-9.92179
▁train	-9.92204
▁Class	-9.92254
▁shift	-9.92274
▁announcement	-9.92322
▁shown	-9.92325
▁Stories	-9.92333
▁nature	-9.92428
▁maintain	-9.92473
▁note	-9.92582
▁movie	-9.92661
▁Conference	-9.92767
▁Gar	-9.92833
ino	-9.92853
▁Nevada	-9.92856
▁proposal	-9.92932
▁arrest	-9.92964
▁watching	-9.9304
▁estate	-9.93158
▁healthy	-9.93186
▁Senior	-9.93255
RA	-9.9333
▁greater	-9.9334
▁Mi	-9.93355
▁stretch	-9.93382
▁Royal	-9.93399
▁taxes	-9.93435
▁customer	-9.93474
▁struck	-9.93528
▁Presse	-9.93546
▁throw	-9.93546
▁supported	-9.93564
oc	-9.93565
▁catch	-9.93565
▁Syria	-9.93706
▁keeping	-9.93804
▁perhaps	-9.93857
▁sport	-9.93897
▁separate	-9.9397
ita	-9.9399
▁collection	-9.93993
mal	-9.94
▁Their	-9.94068
▁German	-9.94233
▁discussion	-9.94276
▁learned	-9.94303
▁Associate	-9.94315
▁teachers	-9.94354
▁mayor	-9.9437
▁records	-9.94375
tu	-9.94406
▁exactly	-9.94414
▁church	-9.94435
▁promote	-9.94522
ible	-9.94534
▁Fi	-9.9457
.6	-9.94596
▁male	-9.94614
▁feature	-9.94644
▁inter	-9.94648
od	-9.94699
ari	-9.9472
don	-9.94728
▁respond	-9.94791
▁presence	-9.94795
▁Game	-9.94832
▁cars	-9.9487
▁picture	-9.9491
▁conduct	-9.94914
▁tackle	-9.94918
run	-9.9493
▁shares	-9.94935
▁laws	-9.94973
▁Institute	-9.94998
▁Ti	-9.95008
▁reading	-9.9501
▁solution	-9.95063
▁organizations	-9.95204
▁Bra	-9.95228
van	-9.95246
ock	-9.95303
▁disease	-9.95362
▁surprise	-9.95393
▁Force	-9.95399
▁coverage	-9.95467
▁warm	-9.95507
▁Germany	-9.95522
▁sister	-9.95582
▁concert	-9.95611
▁sentence	-9.95615
▁super	-9.95622
▁increasing	-9.95638
▁suspect	-9.95663
▁Jim	-9.95726
▁jail	-9.95784
▁Dar	-9.9585
▁suggested	-9.95899
▁secure	-9.95953
▁rule	-9.96004
ane	-9.96011
▁voter	-9.96043
▁Davis	-9.96069
▁actions	-9.96101
▁knows	-9.96103
wan	-9.96122
▁finance	-9.9621
▁Daniel	-9.96213
▁Rep	-9.96225
down	-9.96229
ious	-9.96239
ough	-9.96256
▁powerful	-9.96287
▁Miller	-9.96356
ING	-9.96377
▁established	-9.96419
▁finding	-9.96431
▁celebrate	-9.96517
▁approval	-9.96583
cher	-9.96588
EN	-9.96604
▁Also	-9.96629
▁UN	-9.96634
▁strength	-9.96726
.8	-9.9674
▁digital	-9.96754
▁Arizona	-9.96772
▁hasn	-9.96788
▁lines	-9.96793
▁Ham	-9.96823
▁ongoing	-9.96835
▁older	-9.9684
To	-9.96842
▁notice	-9.96855
▁directly	-9.96916
▁spring	-9.96955
▁dangerous	-9.97009
mar	-9.97023
▁standard	-9.97062
▁Fa	-9.97109
▁exercise	-9.9713
▁responded	-9.97147
▁nor	-9.97196
▁rain	-9.97253
▁amazing	-9.97395
lor	-9.97403
▁eyes	-9.97428
▁agencies	-9.97433
▁conflict	-9.9749
▁version	-9.97558
▁onto	-9.97559
▁suit	-9.9758
▁cool	-9.97611
▁degree	-9.97675
game	-9.97711
▁faced	-9.97735
▁Bro	-9.97805
▁Taylor	-9.97813
▁assist	-9.9784
▁screen	-9.97851
▁rose	-9.97893
▁Bi	-9.97915
▁sides	-9.97957
ill	-9.97962
▁favorite	-9.97998
pt	-9.98063
▁loved	-9.9808
▁ride	-9.98118
▁transfer	-9.98126
▁34	-9.98256
▁Wa	-9.98266
▁sitting	-9.98277
▁normal	-9.98281
▁hoping	-9.98357
▁allowing	-9.98384
▁eat	-9.98475
▁forecast	-9.98501
▁Women	-9.98588
▁Van	-9.98638
▁Kenya	-9.98647
▁basketball	-9.98675
▁village	-9.98718
▁ca	-9.98785
ige	-9.98819
▁photo	-9.98895
▁passes	-9.98896
▁tie	-9.98933
11	-9.98957
len	-9.98959
ff	-9.98968
▁fish	-9.99019
▁graduate	-9.99044
pr	-9.99047
▁recorded	-9.99087
▁earned	-9.99089
.1	-9.9913
▁Old	-9.99148
light	-9.99337
▁downtown	-9.99354
▁Paris	-9.99407
▁television	-9.99464
▁mostly	-9.99578
▁decade	-9.99606
▁opinion	-9.99624
ON	-9.99646
▁emails	-9.99649
▁negative	-9.99677
tz	-9.99781
▁k	-9.99846
ye	-9.99935
▁worse	-9.99989
▁Please	-10.0004
▁matches	-10.0007
Re	-10.0007
.7	-10.0014
bb	-10.0025
▁whom	-10.0025
▁wearing	-10.003
▁estimated	-10.0032
▁pop	-10.0037
▁Fe	-10.004
▁imp	-10.0043
tru	-10.0043
like	-10.0046
let	-10.0058
▁edge	-10.0063
mm	-10.0065
▁Iraq	-10.0065
▁gain	-10.0073
▁Tri	-10.0073
▁balance	-10.0079
▁urged	-10.0082
▁teacher	-10.0087
▁supporting	-10.0088
▁generation	-10.0088
▁denied	-10.0091
▁bigger	-10.0101
▁worst	-10.011
.3	-10.0114
▁36	-10.0114
▁Jack	-10.0115
cent	-10.0122
▁counter	-10.0125
▁shut	-10.0128
▁Ab	-10.0128
▁Long	-10.0131
▁Asia	-10.0133
cal	-10.0134
row	-10.0141
ants	-10.0143
lic	-10.0145
▁connection	-10.0146
gra	-10.0146
▁row	-10.0147
▁remained	-10.0159
▁commission	-10.0174
▁streets	-10.0174
▁spread	-10.0176
▁treat	-10.0179
▁Fund	-10.0181
▁Un	-10.0183
▁appears	-10.0195
ast	-10.0201
▁bond	-10.0206
▁Art	-10.0208
▁perform	-10.0214
IC	-10.0218
ook	-10.0218
▁allows	-10.0221
OR	-10.0224
ade	-10.0224
CA	-10.0232
oo	-10.0236
▁roll	-10.0239
▁Mon	-10.024
▁ideas	-10.024
long	-10.0245
▁Scottish	-10.0249
▁assistant	-10.0252
▁MP	-10.0252
▁clearly	-10.0262
▁waste	-10.0266
▁2015.	-10.0266
tion	-10.0267
▁Port	-10.0268
▁pipeline	-10.0275
▁Wilson	-10.0277
▁warned	-10.0279
American	-10.0279
▁songs	-10.0282
▁Je	-10.0283
▁route	-10.0287
▁faces	-10.0287
▁chances	-10.0288
▁plenty	-10.0291
▁selling	-10.0291
▁Mayor	-10.0295
▁sl	-10.0305
IS	-10.0306
▁debut	-10.0307
▁Judge	-10.0308
▁Like	-10.031
▁pace	-10.0314
▁drivers	-10.0323
▁material	-10.0325
▁failure	-10.0327
▁February	-10.0329
▁Am	-10.0334
▁Stephen	-10.0337
▁views	-10.0339
▁delivered	-10.0345
▁regarding	-10.0353
▁lived	-10.0354
▁writer	-10.0355
▁experienced	-10.0357
▁tied	-10.0361
▁resident	-10.0364
▁grew	-10.0368
▁Three	-10.0369
▁users	-10.0373
▁entered	-10.0374
uc	-10.0374
▁Arkansas	-10.0375
▁Executive	-10.0385
▁schedule	-10.0388
▁clients	-10.0393
▁names	-10.0394
ged	-10.0398
pen	-10.04
▁Land	-10.0409
▁sources	-10.0411
▁Head	-10.0418
▁Young	-10.042
▁Che	-10.0426
▁Great	-10.0433
SA	-10.0436
▁improved	-10.0443
▁Federal	-10.0444
▁advice	-10.0448
▁yourself	-10.0452
▁standards	-10.0456
▁easily	-10.0461
▁computer	-10.0465
ef	-10.0468
▁Alex	-10.0474
▁write	-10.0474
14	-10.0478
▁Open	-10.049
▁thanks	-10.049
▁rural	-10.0506
room	-10.0513
sha	-10.0515
▁legislation	-10.0516
▁produced	-10.0516
▁artists	-10.0521
▁color	-10.0528
▁Wall	-10.0532
▁retail	-10.0538
▁conducted	-10.054
cha	-10.0543
-5	-10.0545
▁importance	-10.0545
nes	-10.0547
-20	-10.0547
▁enter	-10.055
▁flow	-10.055
▁extremely	-10.0555
▁initiative	-10.0558
▁speaking	-10.0559
▁dollars	-10.0562
▁prove	-10.0564
▁allegations	-10.0576
▁competitive	-10.0577
▁Why	-10.0578
22	-10.0579
▁Illinois	-10.0586
▁Pe	-10.0588
▁happens	-10.0592
▁vision	-10.0597
▁confident	-10.0601
-6	-10.0604
▁prior	-10.0607
▁receiving	-10.0612
af	-10.0614
▁Mu	-10.0616
RE	-10.062
▁airport	-10.0621
▁Georgia	-10.0637
▁tickets	-10.0638
▁leg	-10.064
▁variety	-10.0641
▁Murray	-10.0642
▁Southern	-10.065
▁apartment	-10.0659
IN	-10.066
ound	-10.0668
air	-10.0668
▁2.	-10.0673
ik	-10.0676
IT	-10.0681
ku	-10.0687
je	-10.0687
▁Jay	-10.0689
▁determined	-10.0692
▁positions	-10.0693
▁hate	-10.0696
▁sites	-10.0696
▁Ch	-10.07
▁dream	-10.0702
▁immigration	-10.0704
▁Gold	-10.0706
ped	-10.0707
pl	-10.0711
▁developing	-10.0711
▁paying	-10.0718
▁bottom	-10.0723
▁larger	-10.0724
19	-10.0732
cho	-10.074
▁document	-10.074
▁books	-10.0743
▁Rob	-10.0743
▁Kelly	-10.0749
▁ice	-10.075
▁Field	-10.0752
▁require	-10.0755
▁Life	-10.0762
▁prime	-10.0769
▁alternative	-10.0773
▁east	-10.0774
water	-10.0776
▁experts	-10.0779
▁seconds	-10.078
▁charity	-10.0784
▁2009	-10.0792
▁Barack	-10.0793
35	-10.0798
▁ceremony	-10.0798
▁Mad	-10.0801
og	-10.082
▁loan	-10.0824
AL	-10.0833
▁conversation	-10.0848
▁fired	-10.0865
▁baby	-10.0868
▁se	-10.0879
▁understanding	-10.0887
▁wind	-10.0889
▁classes	-10.0898
▁Sir	-10.0899
gen	-10.0902
▁industrial	-10.0906
▁j	-10.0912
▁rising	-10.0914
▁prepare	-10.0915
cor	-10.0915
ington	-10.0917
play	-10.0929
ability	-10.093
▁Charlotte	-10.0934
▁freshman	-10.0936
▁academic	-10.0938
ath	-10.0943
▁ship	-10.0944
▁favor	-10.0949
net	-10.0959
▁Iraqi	-10.096
▁documents	-10.0961
▁veteran	-10.0963
▁hair	-10.0972
▁flat	-10.0975
▁sought	-10.0979
▁telling	-10.098
▁alcohol	-10.0983
▁dinner	-10.0985
▁Care	-10.0993
▁nearby	-10.0993
▁radio	-10.0997
▁Bu	-10.0999
▁units	-10.1
▁feels	-10.1008
▁brain	-10.1012
▁cold	-10.102
▁happening	-10.1026
▁purpose	-10.1033
▁captain	-10.1053
ue	-10.1054
▁unable	-10.1055
▁surrounding	-10.1072
▁Sheriff	-10.1073
▁awareness	-10.1078
▁38	-10.1082
▁secret	-10.1087
▁journey	-10.1089
not	-10.1089
▁achieve	-10.1095
▁factors	-10.11
▁combined	-10.1102
▁Middle	-10.1103
▁walking	-10.1104
ble	-10.1105
